["<pad>", "<unk>", "The", "Project", "Gutenberg", "eBook,", "Pride", "and", "Prejudice,", "by", "Jane", "Austen,", "Edited", "<eos>", "R.", "W.", "(Robert", "William)", "Chapman", "This", "eBook", "is", "for", "the", "use", "of", "anyone", "anywhere", "at", "no", "cost", "with", "almost", "restrictions", "whatsoever.", "You", "may", "copy", "it,", "give", "it", "away", "or", "re-use", "under", "terms", "License", "included", "this", "online", "www.gutenberg.org", "Title:", "Prejudice", "Author:", "Austen", "Editor:", "Release", "Date:", "May", "9,", "2013", "[eBook", "#42671]", "Language:", "English", "***START", "OF", "THE", "PROJECT", "GUTENBERG", "EBOOK", "PRIDE", "AND", "PREJUDICE***", "E-text", "prepared", "Greg", "Weeks,", "Jon", "Hurst,", "Mary", "Meehan,", "Online", "Distributed", "Proofreading", "Team", "(http://www.pgdp.net)", "from", "page", "images", "generously", "made", "available", "Internet", "Archive", "(https://archive.org)", "Note:", "also", "has", "an", "HTML", "version", "file", "which", "includes", "original", "illustrations.", "See", "42671-h.htm", "42671-h.zip:", "(http://www.gutenberg.org/files/42671/42671-h/42671-h.htm)", "(http://www.gutenberg.org/files/42671/42671-h.zip)", "Images", "pages", "are", "through", "Archive.", "http://archive.org/stream/novelstextbasedo02austuoft#page/n23/mode/2up", "Transcriber's", "note:", "Text", "enclosed", "underscores", "in", "italics", "(_italics_).", "A", "carat", "character", "used", "to", "denote", "superscription.", "Multiple", "superscripted", "characters", "curly", "brackets", "(example:", "M^{rs}).", "PREJUDICE:", "Novel.", "In", "Three", "Volumes.", "By", "Author", "\"Sense", "Sensibility.\"", "VOL.", "I.", "London:", "Printed", "T.", "Egerton,", "Military", "Library,", "Whitehall.", "1813.", "[Illustration:", "Morning", "Dress.", "_Invented", "M^{rs}", "Bell", "26", "Charlotte", "Street", "Bedford", "Square._", "_Engraved", "No.", "72", "La", "Belle", "Assemblee", "1^{st}", "July", "1815_]", "&", "PREJUDICE.", "CHAPTER", "It", "a", "truth", "universally", "acknowledged,", "that", "single", "man", "possession", "good", "fortune,", "must", "be", "want", "wife.", "However", "little", "known", "feelings", "views", "such", "on", "his", "first", "entering", "neighbourhood,", "so", "well", "fixed", "minds", "surrounding", "families,", "he", "considered", "as", "rightful", "property", "some", "one", "other", "their", "daughters.", "\"My", "dear", "Mr.", "Bennet,\"", "said", "lady", "him", "day,", "\"have", "you", "heard", "Netherfield", "Park", "let", "last?\"", "Bennet", "replied", "had", "not.", "\"But", "is,\"", "returned", "she;", "\"for", "Mrs.", "Long", "just", "been", "here,", "she", "told", "me", "all", "about", "it.\"", "answer.", "\"Do", "not", "know", "who", "taken", "it?\"", "cried", "wife", "impatiently.", "\"_You_", "tell", "me,", "I", "have", "objection", "hearing", "was", "invitation", "enough.", "\"Why,", "my", "dear,", "know,", "says", "young", "large", "fortune", "north", "England;", "came", "down", "Monday", "chaise", "four", "see", "place,", "much", "delighted", "agreed", "Morris", "immediately;", "take", "before", "Michaelmas,", "servants", "house", "end", "next", "week.\"", "\"What", "name?\"", "\"Bingley.\"", "\"Is", "married", "single?\"", "\"Oh!", "single,", "sure!", "fortune;", "five", "thousand", "year.", "What", "fine", "thing", "our", "girls!\"", "\"How", "so?", "how", "can", "affect", "them?\"", "wife,", "\"how", "tiresome!", "am", "thinking", "marrying", "them.\"", "design", "settling", "here?\"", "\"Design!", "nonsense,", "talk", "so!", "But", "very", "likely", "_may_", "fall", "love", "them,", "therefore", "visit", "soon", "comes.\"", "\"I", "occasion", "that.", "girls", "go,", "send", "them", "themselves,", "perhaps", "will", "still", "better,", "handsome", "any", "Bingley", "might", "like", "best", "party.\"", "flatter", "me.", "certainly", "_have_", "share", "beauty,", "but", "do", "pretend", "extraordinary", "now.", "When", "woman", "grown", "up", "daughters,", "ought", "over", "her", "own", "beauty.\"", "\"In", "cases,", "often", "beauty", "think", "of.\"", "\"But,", "indeed", "go", "when", "comes", "into", "neighbourhood.\"", "\"It", "more", "than", "engage", "for,", "assure", "you.\"", "consider", "your", "Only", "what", "establishment", "would", "them.", "Sir", "William", "Lady", "Lucas", "determined", "merely", "account,", "general", "they", "new", "comers.", "Indeed", "impossible", "_us_", "him,", "if", "not.\"", "\"You", "scrupulous", "surely.", "dare", "say", "glad", "you;", "few", "lines", "hearty", "consent", "ever", "chuses", "girls;", "though", "throw", "word", "Lizzy.\"", "desire", "thing.", "Lizzy", "bit", "better", "others;", "sure", "half", "Jane,", "nor", "humoured", "Lydia.", "always", "giving", "_her_", "preference.\"", "\"They", "none", "recommend", "them,\"", "he;", "\"they", "silly", "ignorant", "something", "quickness", "sisters.\"", "\"Mr.", "Bennet,", "abuse", "children", "way?", "delight", "vexing", "compassion", "poor", "nerves.\"", "mistake", "dear.", "high", "respect", "nerves.", "They", "old", "friends.", "mention", "consideration", "these", "twenty", "years", "least.\"", "\"Ah!", "suffer.\"", "hope", "get", "live", "many", "men", "year", "come", "us,", "should", "since", "\"Depend", "upon", "there", "twenty,", "all.\"", "odd", "mixture", "quick", "parts,", "sarcastic", "humour,", "reserve,", "caprice,", "experience", "three", "insufficient", "make", "understand", "character.", "_Her_", "mind", "less", "difficult", "develope.", "She", "mean", "understanding,", "information,", "uncertain", "temper.", "discontented", "fancied", "herself", "nervous.", "business", "life", "daughters", "married;", "its", "solace", "visiting", "news.", "II.", "among", "earliest", "those", "waited", "Bingley.", "He", "intended", "last", "assuring", "go;", "till", "evening", "after", "paid,", "knowledge", "it.", "then", "disclosed", "following", "manner.", "Observing", "second", "daughter", "employed", "trimming", "hat,", "suddenly", "addressed", "with,", "\"We", "way", "_what_", "likes,\"", "mother", "resentfully,", "\"since", "we", "visit.\"", "forget,", "mama,\"", "Elizabeth,", "\"that", "shall", "meet", "assemblies,", "promised", "introduce", "him.\"", "believe", "two", "nieces", "own.", "selfish,", "hypocritical", "woman,", "opinion", "her.\"", "\"No", "I,\"", "Bennet;", "\"and", "find", "depend", "serving", "deigned", "reply;", "unable", "contain", "herself,", "began", "scolding", "\"Don't", "keep", "coughing", "so,", "Kitty,", "heaven's", "sake!", "Have", "tear", "pieces.\"", "\"Kitty", "discretion", "coughs,\"", "father;", "\"she", "times", "ill.\"", "cough", "amusement,\"", "Kitty", "fretfully.", "\"When", "ball", "be,", "Lizzy?\"", "\"To-morrow", "fortnight.\"", "\"Aye,", "mother,", "does", "back", "day", "before;", "herself.\"", "\"Then,", "advantage", "friend,", "_her_.\"", "\"Impossible,", "impossible,", "acquainted", "myself;", "teazing?\"", "honour", "circumspection.", "fortnight's", "acquaintance", "little.", "One", "cannot", "really", "fortnight.", "_we_", "venture,", "somebody", "else", "will;", "all,", "stand", "chance;", "therefore,", "act", "kindness,", "decline", "office,", "myself.\"", "stared", "father.", "only,", "\"Nonsense,", "nonsense!\"", "meaning", "emphatic", "exclamation?\"", "he.", "forms", "introduction,", "stress", "laid", "nonsense?", "quite", "agree", "_there_.", "you,", "Mary?", "deep", "reflection", "read", "great", "books,", "extracts.\"", "wished", "sensible,", "knew", "how.", "\"While", "adjusting", "ideas,\"", "continued,", "\"let", "us", "return", "Bingley.\"", "sick", "Bingley,\"", "sorry", "hear", "_that_;", "why", "did", "before?", "If", "morning,", "called", "him.", "unlucky;", "actually", "paid", "visit,", "escape", "now.\"", "astonishment", "ladies", "wished;", "surpassing", "rest;", "tumult", "joy", "over,", "declare", "expected", "while.", "Bennet!", "persuade", "last.", "loved", "too", "neglect", "acquaintance.", "Well,", "pleased", "am!", "joke,", "too,", "gone", "never", "\"Now,", "chuse,\"", "and,", "spoke,", "left", "room,", "fatigued", "raptures", "excellent", "father", "have,", "girls,\"", "she,", "door", "shut.", "amends", "kindness;", "either,", "matter.", "At", "time", "life,", "pleasant", "making", "every", "day;", "sakes,", "Lydia,", "love,", "_are_", "youngest,", "dance", "ball.\"", "\"Oh!\"", "Lydia", "stoutly,", "afraid;", "_am_", "I'm", "tallest.\"", "rest", "spent", "conjecturing", "Bennet's", "determining", "ask", "dinner.", "III.", "Not", "however,", "assistance", "could", "subject", "sufficient", "draw", "husband", "satisfactory", "description", "attacked", "various", "ways;", "barefaced", "questions,", "ingenious", "suppositions,", "distant", "surmises;", "eluded", "skill", "all;", "were", "obliged", "accept", "second-hand", "intelligence", "neighbour", "Lucas.", "Her", "report", "highly", "favourable.", "young,", "wonderfully", "handsome,", "extremely", "agreeable,", "crown", "whole,", "meant", "assembly", "party.", "Nothing", "delightful!", "To", "fond", "dancing", "certain", "step", "towards", "falling", "love;", "lively", "hopes", "Bingley's", "heart", "entertained.", "\"If", "happily", "settled", "Netherfield,\"", "husband,", "others", "equally", "married,", "nothing", "wish", "for.\"", "days", "sat", "ten", "minutes", "library.", "entertained", "being", "admitted", "sight", "ladies,", "whose", "much;", "saw", "only", "somewhat", "fortunate,", "ascertaining", "upper", "window,", "wore", "blue", "coat", "rode", "black", "horse.", "An", "dinner", "afterwards", "dispatched;", "already", "planned", "courses", "credit", "housekeeping,", "answer", "arrived", "deferred", "all.", "town", "consequently", "invitation,", "&c.", "disconcerted.", "imagine", "arrival", "Hertfordshire;", "fear", "flying", "place", "another,", "be.", "quieted", "fears", "starting", "idea", "London", "party", "ball;", "followed", "bring", "twelve", "seven", "gentlemen", "assembly.", "grieved", "number", "ladies;", "comforted", "hearing,", "instead", "twelve,", "brought", "six", "London,", "sisters", "cousin.", "And", "entered", "consisted", "altogether;", "Bingley,", "sisters,", "eldest,", "another", "man.", "looking", "gentleman-like;", "countenance,", "easy,", "unaffected", "manners.", "His", "women,", "air", "decided", "fashion.", "brother-in-law,", "looked", "gentleman;", "friend", "Darcy", "drew", "attention", "room", "fine,", "tall", "person,", "features,", "noble", "mien;", "circulation", "within", "entrance,", "having", "pronounced", "figure", "man,", "declared", "handsomer", "admiration", "evening,", "manners", "gave", "disgust", "turned", "tide", "popularity;", "discovered", "proud,", "above", "company,", "pleased;", "estate", "Derbyshire", "save", "most", "forbidding,", "disagreeable", "unworthy", "compared", "friend.", "himself", "principal", "people", "room;", "unreserved,", "danced", "dance,", "angry", "closed", "early,", "talked", "Netherfield.", "Such", "amiable", "qualities", "speak", "themselves.", "contrast", "between", "friend!", "once", "Hurst", "Miss", "declined", "introduced", "lady,", "walking", "speaking", "occasionally", "decided.", "proudest,", "world,", "body", "hoped", "again.", "Amongst", "violent", "against", "dislike", "behaviour,", "sharpened", "particular", "resentment,", "slighted", "Elizabeth", "obliged,", "scarcity", "gentlemen,", "sit", "dances;", "during", "part", "time,", "standing", "near", "enough", "overhear", "conversation", "minutes,", "press", "join", "\"Come,", "Darcy,\"", "he,", "dance.", "hate", "yourself", "stupid", "dance.\"", "detest", "unless", "particularly", "partner.", "this,", "insupportable.", "Your", "engaged,", "whom", "punishment", "with.\"", "fastidious", "are,\"", "kingdom!", "Upon", "honour,", "met", "evening;", "several", "uncommonly", "pretty.\"", "girl", "room,\"", "Darcy,", "eldest", "Bennet.", "beautiful", "creature", "beheld!", "sitting", "behind", "pretty,", "say,", "agreeable.", "Do", "partner", "\"Which", "mean?\"", "turning", "round,", "moment", "catching", "eye,", "withdrew", "coldly", "said,", "\"She", "tolerable;", "tempt", "_me_;", "humour", "present", "consequence", "men.", "enjoy", "smiles,", "wasting", "me.\"", "advice.", "walked", "off;", "remained", "cordial", "story", "however", "spirit", "friends;", "lively,", "playful", "disposition,", "ridiculous.", "altogether", "passed", "off", "pleasantly", "whole", "family.", "seen", "admired", "twice,", "distinguished", "sisters.", "gratified", "quieter", "way.", "felt", "Jane's", "pleasure.", "mentioned", "accomplished", "neighbourhood;", "Catherine", "fortunate", "without", "partners,", "yet", "learnt", "care", "ball.", "spirits", "Longbourn,", "village", "where", "lived,", "inhabitants.", "found", "up.", "With", "book", "regardless", "time;", "deal", "curiosity", "event", "raised", "splendid", "expectations.", "rather", "wife's", "stranger", "disappointed;", "different", "hear.", "\"we", "delightful", "there.", "admired,", "Every", "looked;", "thought", "beautiful,", "twice.", "_that_", "dear;", "twice;", "asked", "time.", "First", "vexed", "her;", "but,", "admire", "all:", "indeed,", "nobody", "can,", "know;", "seemed", "struck", "going", "So,", "enquired", "was,", "got", "introduced,", "next.", "Then,", "third", "King,", "fourth", "Maria", "Lucas,", "fifth", "again,", "sixth", "Lizzy,", "Boulanger----\"", "_me_,\"", "impatiently,", "\"he", "much!", "For", "God's", "sake,", "partners.", "Oh!", "sprained", "ancle", "dance!\"", "dear,\"", "continued", "excessively", "handsome!", "charming", "women.", "elegant", "dresses.", "lace", "Hurst's", "gown----\"", "Here", "interrupted", "protested", "finery.", "seek", "branch", "subject,", "related,", "bitterness", "exaggeration,", "shocking", "rudeness", "Darcy.", "you,\"", "added,", "lose", "suiting", "_his_", "fancy;", "disagreeable,", "horrid", "worth", "pleasing.", "So", "conceited", "enduring", "him!", "there,", "fancying", "great!", "with!", "given", "set", "downs.", "man.\"", "IV.", "alone,", "former,", "cautious", "praise", "before,", "expressed", "sister", "\"He", "be,\"", "\"sensible,", "humoured,", "lively;", "happy", "manners!--so", "ease,", "perfect", "breeding!\"", "handsome,\"", "\"which", "likewise", "possibly", "can.", "thereby", "complete.\"", "flattered", "asking", "expect", "compliment.\"", "\"Did", "you?", "_I_", "you.", "difference", "us.", "Compliments", "_you_", "surprise,", "_me_", "never.", "natural", "again?", "help", "seeing", "pretty", "room.", "No", "thanks", "gallantry", "leave", "liked", "stupider", "person.\"", "\"Dear", "Lizzy!\"", "apt", "general.", "fault", "body.", "All", "world", "agreeable", "eyes.", "ill", "human", "life.\"", "hasty", "censuring", "one;", "think.\"", "do;", "makes", "wonder.", "_your_", "sense,", "honestly", "blind", "follies", "nonsense", "others!", "Affectation", "candour", "common", "enough;--one", "meets", "where.", "candid", "ostentation", "design--to", "body's", "bad--belongs", "alone.", "man's", "Their", "equal", "his.\"", "\"Certainly", "not;", "first.", "pleasing", "women", "converse", "brother", "house;", "mistaken", "listened", "silence,", "convinced;", "behaviour", "calculated", "please", "general;", "observation", "pliancy", "temper", "sister,", "judgment", "unassailed", "disposed", "approve", "fact", "deficient", "pleased,", "power", "chose", "it;", "proud", "conceited.", "educated", "private", "seminaries", "town,", "pounds,", "habit", "spending", "ought,", "associating", "rank;", "entitled", "meanly", "others.", "respectable", "family", "circumstance", "deeply", "impressed", "memories", "brother's", "acquired", "trade.", "inherited", "amount", "nearly", "hundred", "pounds", "father,", "purchase", "estate,", "it.--Mr.", "likewise,", "sometimes", "choice", "county;", "now", "provided", "liberty", "manor,", "doubtful", "easiness", "temper,", "whether", "spend", "remainder", "Netherfield,", "generation", "purchase.", "anxious", "own;", "established", "tenant,", "means", "unwilling", "preside", "table,", "fashion", "home", "suited", "her.", "age", "years,", "tempted", "accidental", "recommendation", "look", "House.", "hour,", "situation", "rooms,", "satisfied", "owner", "praise,", "took", "immediately.", "Between", "steady", "friendship,", "spite", "opposition", "character.--Bingley", "endeared", "easiness,", "openness,", "ductility", "disposition", "offer", "greater", "own,", "appeared", "dissatisfied.", "On", "strength", "Darcy's", "regard", "firmest", "reliance,", "highest", "opinion.", "understanding", "superior.", "deficient,", "clever.", "same", "haughty,", "reserved,", "fastidious,", "manners,", "bred,", "inviting.", "greatly", "advantage.", "wherever", "appeared,", "continually", "offence.", "manner", "spoke", "Meryton", "sufficiently", "characteristic.", "pleasanter", "prettier", "life;", "kind", "attentive", "formality,", "stiffness,", "conceive", "angel", "beautiful.", "contrary,", "collection", "fashion,", "smallest", "interest,", "received", "either", "acknowledged", "smiled", "much.", "allowed", "so--but", "her,", "sweet", "girl,", "object", "of.", "authorised", "commendation", "chose.", "V.", "Within", "short", "walk", "Longbourn", "lived", "Bennets", "intimate.", "formerly", "trade", "Meryton,", "tolerable", "risen", "knighthood", "address", "mayoralty.", "distinction", "strongly.", "residence", "small", "market", "town;", "quitting", "both,", "removed", "mile", "denominated", "period", "Lodge,", "pleasure", "importance,", "unshackled", "business,", "occupy", "solely", "civil", "world.", "elated", "rank,", "render", "supercilious;", "nature", "inoffensive,", "friendly", "obliging,", "presentation", "St.", "James's", "courteous.", "clever", "valuable", "Bennet.--They", "children.", "intelligent", "twenty-seven,", "Elizabeth's", "intimate", "That", "Lucases", "absolutely", "necessary;", "morning", "former", "communicate.", "well,", "Charlotte,\"", "self-command", "choice.\"", "\"Yes;--but", "better.\"", "\"Oh!--you", "suppose--because", "_did_", "seem", "her--indeed", "_did_--I", "it--but", "hardly", "what--something", "Robinson.\"", "\"Perhaps", "overheard", "Robinson;", "Robinson's", "_which_", "prettiest?", "answering", "immediately", "question--Oh!", "beyond", "doubt,", "opinions", "point.\"", "\"Upon", "word!--Well,", "indeed--that", "if----but", "know.\"", "\"_My_", "overhearings", "purpose", "_yours_,", "Eliza,\"", "Charlotte.", "listening", "he?--Poor", "Eliza!--to", "_tolerable_.\"", "beg", "put", "Lizzy's", "head", "ill-treatment;", "misfortune", "night", "close", "hour", "opening", "lips.\"", "\"Are", "sure,", "Ma'am?--is", "mistake?\"", "Jane.--\"I", "\"Aye--because", "her;--but", "to.\"", "\"Miss", "me,\"", "speaks", "_them_", "remarkably", "agreeable.\"", "Long.", "guess", "was;", "ate", "pride,", "somehow", "carriage,", "hack", "chaise.\"", "talking", "Long,\"", "\"but", "Eliza.\"", "\"Another", "Lizzy,\"", "_him_,", "believe,", "Ma'am,", "safely", "promise", "_never_", "\"His", "pride,\"", "\"does", "offend", "pride", "does,", "because", "excuse", "wonder", "family,", "favour,", "himself.", "express", "_right_", "proud.\"", "\"That", "true,\"", "easily", "forgive", "mortified", "_mine_.\"", "\"Pride,\"", "observed", "Mary,", "piqued", "solidity", "reflections,", "\"is", "failing", "believe.", "read,", "convinced", "prone", "cherish", "feeling", "self-complacency", "score", "quality", "other,", "real", "imaginary.", "Vanity", "things,", "words", "synonimously.", "person", "vain.", "relates", "ourselves,", "vanity", "us.\"", "rich", "was.", "pack", "foxhounds,", "drink", "bottle", "wine", "day.\"", "\"Then", "ought,\"", "directly.\"", "boy", "would,", "argument", "ended", "visit.", "VI.", "due", "form.", "grew", "Bingley;", "intolerable", "younger", "to,", "_them_,", "eldest.", "greatest", "pleasure;", "superciliousness", "treatment", "body,", "excepting", "even", "them;", "kindness", "value", "arising", "probability", "influence", "admiration.", "generally", "evident", "whenever", "met,", "yielding", "preference", "begun", "entertain", "first,", "general,", "united", "feeling,", "composure", "uniform", "cheerfulness", "manner,", "guard", "suspicions", "impertinent.", "pleasant,\"", "Charlotte,", "\"to", "able", "impose", "public", "case;", "disadvantage", "guarded.", "conceals", "affection", "opportunity", "fixing", "him;", "consolation", "dark.", "There", "gratitude", "attachment,", "safe", "itself.", "We", "_begin_", "freely--a", "slight", "enough;", "encouragement.", "nine", "cases", "out", "ten,", "shew", "_more_", "feels.", "likes", "undoubtedly;", "on.\"", "on,", "allow.", "perceive", "simpleton", "discover", "too.\"", "\"Remember,", "Eliza,", "do.\"", "partial", "endeavour", "conceal", "out.\"", "must,", "sees", "tolerably", "often,", "hours", "together;", "each", "mixed", "parties,", "conversing", "together.", "command", "attention.", "secure", "leisure", "chuses.\"", "\"Your", "plan", "one,\"", "\"where", "question", "adopt", "feelings;", "acting", "design.", "As", "yet,", "degree", "regard,", "reasonableness.", "dances", "Meryton;", "house,", "dined", "company", "times.", "character.\"", "\"Not", "represent", "Had", "_dined_", "appetite;", "remember", "evenings", "together--and", "deal.\"", "\"Yes;", "enabled", "ascertain", "both", "Vingt-un", "Commerce;", "leading", "characteristic,", "unfolded.\"", "\"Well,\"", "success", "heart;", "to-morrow,", "chance", "happiness,", "studying", "twelvemonth.", "Happiness", "marriage", "entirely", "matter", "chance.", "dispositions", "parties", "similar", "before-hand,", "advance", "felicity", "least.", "continue", "grow", "unlike", "vexation;", "possible", "defects", "pass", "laugh,", "Charlotte;", "sound.", "sound,", "yourself.\"", "Occupied", "observing", "attentions", "far", "suspecting", "becoming", "interest", "eyes", "scarcely", "pretty;", "criticise.", "sooner", "clear", "friends", "feature", "face,", "rendered", "expression", "dark", "discovery", "succeeded", "mortifying.", "Though", "detected", "critical", "eye", "failure", "symmetry", "form,", "forced", "acknowledge", "light", "pleasing;", "asserting", "fashionable", "caught", "easy", "playfulness.", "Of", "perfectly", "unaware;--to", "where,", "with.", "himself,", "attended", "doing", "notice.", "Lucas's,", "assembled.", "mean,\"", "\"by", "Colonel", "Forster?\"", "answer.\"", "about.", "satirical", "begin", "impertinent", "myself,", "afraid", "approaching", "afterwards,", "seeming", "intention", "speaking,", "defied", "provoking", "think,", "myself", "now,", "teazing", "Forster", "Meryton?\"", "\"With", "energy;--but", "energetic.\"", "severe", "turn", "teazed,\"", "open", "instrument,", "follows.\"", "strange", "friend!--always", "wanting", "play", "sing", "body!--If", "musical", "turn,", "invaluable,", "is,", "performers.\"", "Lucas's", "persevering,", "\"Very", "well;", "must.\"", "gravely", "glancing", "\"There", "saying,", "here", "course", "familiar", "with--'Keep", "breath", "cool", "porridge,'--and", "mine", "swell", "song.\"", "performance", "pleasing,", "capital.", "After", "song", "two,", "reply", "entreaties", "eagerly", "instrument", "having,", "plain", "worked", "hard", "accomplishments,", "impatient", "display.", "neither", "genius", "taste;", "application,", "pedantic", "injured", "higher", "excellence", "reached.", "unaffected,", "pleasure,", "playing", "long", "concerto,", "Scotch", "Irish", "airs,", "request", "officers", "joined", "stood", "silent", "indignation", "mode", "passing", "exclusion", "conversation,", "engrossed", "thoughts", "neighbour,", "thus", "began.", "amusement", "Darcy!--There", "all.--I", "refinements", "polished", "societies.\"", "\"Certainly,", "Sir;--and", "vogue", "amongst", "societies", "world.--Every", "savage", "smiled.", "performs", "delightfully;\"", "pause,", "group;--\"and", "doubt", "adept", "science", "yourself,", "Darcy.\"", "Sir.\"", "\"Yes,", "inconsiderable", "sight.", "James's?\"", "\"Never,", "sir.\"", "proper", "compliment", "place?\"", "pay", "avoid", "conclude?\"", "bowed.", "myself--for", "superior", "society;", "feel", "Lucas.\"", "paused", "answer;", "companion", "any;", "instant", "moving", "notion", "gallant", "thing,", "dancing?--Mr.", "allow", "desirable", "partner.--You", "refuse", "taking", "hand,", "who,", "surprised,", "receive", "instantly", "back,", "discomposure", "William,", "\"Indeed,", "Sir,", "least", "dancing.--I", "entreat", "suppose", "moved", "order", "partner.\"", "grave", "propriety", "requested", "hand;", "determined;", "shake", "attempt", "persuasion.", "excel", "cruel", "deny", "happiness", "gentleman", "dislikes", "objection,", "oblige", "hour.\"", "politeness,\"", "smiling.", "indeed--but", "considering", "inducement,", "complaisance;", "partner?\"", "archly,", "away.", "resistance", "gentleman,", "complacency,", "accosted", "reverie.\"", "insupportable", "manner--in", "annoyed!", "insipidity", "noise;", "nothingness", "self-importance", "people!--What", "strictures", "them!\"", "conjecture", "totally", "wrong,", "My", "agreeably", "engaged.", "meditating", "pair", "face", "bestow.\"", "desired", "inspiring", "reflections.", "intrepidity,", "Bennet.\"", "Bennet!\"", "repeated", "astonishment.", "How", "favourite?--and", "pray", "joy?\"", "exactly", "ask.", "lady's", "imagination", "rapid;", "jumps", "matrimony", "moment.", "wishing", "joy.\"", "\"Nay,", "serious", "settled.", "mother-in-law,", "Pemberley", "indifference,", "while", "safe,", "wit", "flowed", "long.", "VII.", "year,", "which,", "unfortunately", "entailed", "default", "heirs", "male,", "relation;", "mother's", "ample", "supply", "deficiency", "his.", "attorney", "pounds.", "Philips,", "clerk", "line", "convenient", "distance", "usually", "thither", "week,", "duty", "aunt", "milliner's", "shop", "youngest", "frequent", "attentions;", "vacant", "sisters',", "offered,", "necessary", "amuse", "furnish", "bare", "news", "country", "contrived", "learn", "aunt.", "present,", "supplied", "recent", "militia", "regiment", "remain", "winter,", "quarters.", "visits", "Philips", "productive", "interesting", "intelligence.", "added", "officers'", "names", "connections.", "lodgings", "secret,", "length", "visited", "opened", "source", "unknown", "before.", "officers;", "animation", "worthless", "opposed", "regimentals", "ensign.", "effusions", "coolly", "observed,", "\"From", "collect", "talking,", "silliest", "country.", "suspected", "convinced.\"", "disconcerted,", "Captain", "Carter,", "London.", "astonished,", "ready", "silly.", "slightingly", "children,", "however.\"", "sensible", "\"Yes--but", "happens,", "clever.\"", "\"This", "point,", "agree.", "sentiments", "coincided", "particular,", "differ", "foolish.\"", "sense", "mother.--When", "do.", "red", "well--and", "smart", "colonel,", "girls,", "nay", "William's", "regimentals.\"", "\"Mama,\"", "\"my", "Carter", "Watson's", "came;", "Clarke's", "library.\"", "prevented", "replying", "entrance", "footman", "note", "servant", "sparkled", "calling", "out,", "\"Well,", "from?", "about?", "say?", "haste", "us;", "haste,", "love.\"", "aloud.", "Friend,", "compassionate", "dine", "to-day", "Louisa", "danger", "hating", "lives,", "day's", "t\u00eate-\u00e0-t\u00eate", "quarrel.", "Come", "receipt", "this.", "officers.", "Yours", "ever,", "\"CAROLINE", "BINGLEY.\"", "officers!\"", "_that_.\"", "\"Dining", "out,\"", "unlucky.\"", "\"Can", "carriage?\"", "Jane.", "\"No,", "horseback,", "seems", "rain;", "stay", "night.\"", "scheme,\"", "\"if", "home.\"", "Hursts", "horses", "theirs.\"", "coach.\"", "spare", "horses,", "sure.", "wanted", "farm,", "they?\"", "farm", "oftener", "to-day,\"", "answered.\"", "extort", "acknowledgment", "cheerful", "prognostics", "bad", "day.", "answered;", "rained", "hard.", "uneasy", "delighted.", "rain", "intermission;", "back.", "lucky", "mine,", "indeed!\"", "once,", "Till", "aware", "contrivance.", "Breakfast", "Elizabeth:", "dearest", "FIND", "unwell", "suppose,", "imputed", "getting", "wet", "yesterday.", "returning", "better.", "insist", "Jones--therefore", "alarmed", "me--and", "sore-throat", "head-ache", "\"Yours,", "&c.\"", "aloud,", "dangerous", "fit", "illness,", "die,", "comfort", "pursuit", "orders.\"", "dying.", "People", "die", "trifling", "colds.", "stays", "well.", "carriage.\"", "anxious,", "carriage", "had;", "horse-woman,", "alternative.", "resolution.", "silly,\"", "\"as", "dirt!", "there.\"", "Jane--which", "want.\"", "hint", "horses?\"", "indeed.", "walk.", "nothing,", "motive;", "miles.", "dinner.\"", "activity", "benevolence,\"", "impulse", "guided", "reason;", "opinion,", "exertion", "proportion", "required.\"", "Lydia.--Elizabeth", "accepted", "haste,\"", "along,", "\"perhaps", "goes.\"", "parted;", "repaired", "wives,", "crossing", "field", "pace,", "jumping", "stiles", "springing", "puddles", "activity,", "finding", "view", "weary", "ancles,", "dirty", "stockings,", "glowing", "warmth", "exercise.", "shewn", "breakfast-parlour,", "assembled,", "appearance", "created", "surprise.--That", "miles", "early", "weather,", "incredible", "held", "contempt", "received,", "politely", "politeness;", "kindness.--Mr.", "little,", "divided", "brilliancy", "exercise", "complexion,", "occasion's", "justifying", "coming", "latter", "breakfast.", "enquiries", "favourably", "answered.", "slept", "ill,", "up,", "feverish", "withheld", "alarm", "inconvenience,", "expressing", "longed", "entrance.", "equal,", "together,", "beside", "expressions", "treated", "silently", "breakfast", "sisters;", "solicitude", "shewed", "apothecary", "came,", "examined", "patient,", "supposed,", "cold,", "advised", "bed,", "draughts.", "advice", "readily,", "symptoms", "increased,", "ached", "acutely.", "quit", "moment,", "absent;", "elsewhere.", "clock", "three,", "unwillingly", "so.", "offered", "pressing", "testified", "concern", "parting", "convert", "present.", "thankfully", "consented,", "dispatched", "acquaint", "stay,", "clothes.", "VIII.", "o'clock", "retired", "dress,", "past", "summoned", "poured", "in,", "distinguishing", "Bingley's,", "favourable", "grieved,", "disliked", "themselves;", "matter:", "indifference", "restored", "enjoyment", "dislike.", "brother,", "complacency.", "anxiety", "evident,", "intruder", "believed", "notice", "so;", "sat,", "indolent", "eat,", "drink,", "cards,", "prefer", "dish", "ragout,", "directly", "abusing", "impertinence;", "style,", "taste,", "beauty.", "same,", "short,", "walker.", "forget", "morning.", "wild.\"", "Louisa.", "countenance.", "Very", "nonsensical", "all!", "Why", "_she_", "scampering", "country,", "cold?", "hair", "untidy,", "blowsy!\"", "petticoat;", "petticoat,", "inches", "mud,", "certain;", "gown", "hide", "office.\"", "picture", "exact,", "Louisa,\"", "lost", "petticoat", "escaped", "notice.\"", "sure,\"", "inclined", "_your", "sister_", "exhibition.\"", "\"To", "miles,", "whatever", "ancles", "dirt,", "alone!", "it?", "abominable", "sort", "independence,", "decorum.\"", "shews", "pleasing,\"", "afraid,", "whisper,", "adventure", "affected", "eyes.\"", "all,\"", "replied;", "brightened", "exercise.\"--A", "pause", "speech,", "excessive", "low", "connections,", "uncle", "Meryton.\"", "lives", "somewhere", "Cheapside.\"", "capital,\"", "laughed", "heartily.", "uncles", "fill", "_all_", "Cheapside,\"", "\"it", "jot", "materially", "lessen", "world,\"", "speech", "assent,", "indulged", "mirth", "expense", "friend's", "vulgar", "relations.", "renewal", "tenderness,", "leaving", "dining-parlour,", "coffee.", "poorly,", "late", "asleep,", "right", "stairs", "herself.", "drawing-room", "loo,", "invited", "excuse,", "below", "book.", "reading", "cards?\"", "singular.\"", "Eliza", "\"despises", "cards.", "reader", "anything", "else.\"", "deserve", "censure,\"", "Elizabeth;", "_not_", "reader,", "things.\"", "nursing", "pleasure,\"", "increased", "well.\"", "thanked", "heart,", "table", "books", "lying.", "fetch", "library", "afforded.", "\"And", "larger", "benefit", "credit;", "idle", "fellow,", "many,", "into.\"", "assured", "suit", "astonished,\"", "books.--What", "Pemberley,", "Darcy!\"", "good,\"", "replied,", "work", "generations.\"", "buying", "books.\"", "comprehend", "these.\"", "\"Neglect!", "add", "beauties", "place.", "Charles,", "build", "Pemberley.\"", "may.\"", "advise", "model.", "finer", "county", "England", "Derbyshire.\"", "buy", "itself", "sell", "possibilities,", "Charles.\"", "word,", "Caroline,", "imitation.\"", "passed,", "book;", "laying", "wholly", "aside,", "card-table,", "stationed", "observe", "game.", "spring?\"", "\"will", "am?\"", "will.", "height,", "taller.\"", "again!", "anybody", "manners!", "age!", "piano-forte", "exquisite.\"", "amazing", "patience", "accomplished,", "are.\"", "\"All", "accomplished!", "think.", "paint", "tables,", "cover", "skreens", "net", "purses.", "spoken", "informed", "accomplished.\"", "list", "extent", "accomplishments,\"", "\"has", "truth.", "applied", "deserves", "otherwise", "netting", "purse,", "covering", "skreen.", "agreeing", "estimation", "boast", "knowing", "dozen,", "range", "acquaintance,", "\"Nor", "I,", "\"Then,\"", "\"you", "woman.\"", "certainly,\"", "faithful", "assistant,", "\"no", "esteemed", "surpass", "thorough", "music,", "singing,", "drawing,", "dancing,", "modern", "languages,", "word;", "besides", "possess", "walking,", "tone", "voice,", "expressions,", "deserved.\"", "possess,\"", "substantial,", "improvement", "extensive", "reading.\"", "longer", "surprised", "_only_", "_any_.\"", "sex,", "possibility", "this?\"", "\"_I_", "woman.", "capacity,", "elegance,", "describe,", "united.\"", "injustice", "implied", "protesting", "answered", "description,", "order,", "bitter", "complaints", "inattention", "forward.", "end,", "\"Eliza", "themselves", "undervaluing", "men,", "succeeds.", "But,", "paltry", "device,", "art.\"", "\"Undoubtedly,\"", "remark", "chiefly", "addressed,", "\"there", "meanness", "arts", "condescend", "employ", "captivation.", "Whatever", "bears", "affinity", "cunning", "despicable.\"", "subject.", "again", "worse,", "urged", "Jones's", "sent", "service,", "recommended", "eminent", "physicians.", "This,", "of;", "comply", "proposal;", "Jones", "decidedly", "uncomfortable;", "miserable.", "solaced", "wretchedness,", "duets", "supper,", "relief", "housekeeper", "directions", "sister.", "IX.", "chief", "sister's", "housemaid,", "amendment,", "desiring", "form", "situation.", "dispatched,", "contents", "quickly", "complied", "accompanied", "reached", "apparent", "danger,", "miserable;", "illness", "alarming,", "recovering", "immediately,", "restoration", "health", "probably", "remove", "listen", "daughter's", "proposal", "carried", "home;", "apothecary,", "advisable.", "parlour.", "worse", "expected.", "\"Indeed", "Sir,\"", "moved.", "trespass", "kindness.\"", "\"Removed!\"", "removal.\"", "Madam,\"", "cold", "civility,", "remains", "profuse", "acknowledgments.", "become", "suffers", "vast", "deal,", "has,", "exception,", "sweetest", "_her_.", "prospect", "gravel", "hurry", "hope,", "lease.\"", "\"Whatever", "done", "hurry,\"", "resolve", "minutes.", "here.\"", "supposed", "Elizabeth.", "you?\"", "yes--I", "perfectly.\"", "compliment;", "pitiful.\"", "happens.", "necessarily", "follow", "deep,", "intricate", "estimable", "yours.\"", "\"Lizzy,\"", "\"remember", "are,", "run", "wild", "suffered", "before,\"", "studier", "amusing", "study.\"", "_most_", "amusing.", "advantage.\"", "\"The", "country,\"", "\"can", "subjects", "study.", "neighbourhood", "move", "confined", "unvarying", "society.\"", "alter", "much,", "ever.\"", "indeed,\"", "offended", "mentioning", "neighbourhood.", "town.\"", "surprised;", "gained", "complete", "victory", "triumph.", "part,", "except", "shops", "places.", "pleasanter,", "Bingley?\"", "same.", "advantages,", "either.\"", "\"Aye--that", "disposition.", "gentleman,\"", "\"seemed", "Mama,", "mistaken,\"", "blushing", "mother.", "mistook", "variety", "true.\"", "were;", "meeting", "neighbourhoods", "larger.", "families.\"", "enable", "delicate,", "directed", "expressive", "smile.", "sake", "saying", "thoughts,", "yesterday", "Bingley--is", "he?", "fashion!", "genteel", "easy!--He", "body.--_That_", "breeding;", "persons", "fancy", "important", "mouths,", "matter.\"", "home.", "mince", "pies.", "work;", "_my_", "differently.", "judge", "pity", "_very_", "plain--but", "friend.\"", "woman,\"", "yes;--but", "plain.", "envied", "child,", "Jane--one", "looking.", "says.", "trust", "partiality.", "fifteen,", "Gardiner's", "sister-in-law", "Perhaps", "young.", "However,", "wrote", "verses", "were.\"", "affection,\"", "one,", "fancy,", "overcome", "efficacy", "poetry", "driving", "love!\"", "_food_", "love,\"", "\"Of", "stout,", "healthy", "may.", "nourishes", "strong", "already.", "slight,", "thin", "inclination,", "sonnet", "starve", "away.\"", "smiled;", "ensued", "tremble", "lest", "exposing", "speak,", "say;", "silence", "repeating", "apology", "troubling", "Lizzy.", "unaffectedly", "answer,", "also,", "required.", "performed", "graciousness,", "satisfied,", "ordered", "carriage.", "signal,", "whispering", "result", "tax", "well-grown", "complexion", "good-humoured", "countenance;", "favourite", "age.", "animal", "spirits,", "self-consequence,", "officers,", "uncle's", "dinners", "assurance.", "ball,", "abruptly", "reminded", "promise;", "adding,", "shameful", "sudden", "attack", "ear.", "ready,", "engagement;", "recovered,", "name", "satisfied.", "yes--it", "wait", "ball,\"", "also.", "shame", "departed,", "relations'", "remarks", "Darcy;", "whom,", "prevailed", "censure", "_her_,", "witticisms", "_fine", "eyes_.", "X.", "done.", "invalid,", "slowly,", "mend;", "drawing-room.", "loo", "appear.", "writing,", "seated", "watching", "progress", "letter,", "repeatedly", "messages", "piquet,", "needlework,", "amused", "attending", "companion.", "perpetual", "commendations", "hand-writing,", "evenness", "lines,", "unconcern", "praises", "formed", "curious", "dialogue,", "unison", "each.", "letter!\"", "write", "fast.\"", "mistaken.", "slowly.\"", "letters", "year!", "Letters", "too!", "odious", "then,", "lot", "\"Pray", "desire.\"", "pen.", "Let", "mend", "pens", "\"Thank", "you--but", "own.\"", "contrive", "even?\"", "silent.", "\"Tell", "harp,", "infinitely", "Grantley's.\"", "\"Will", "defer", "again?--At", "justice.\"", "consequence.", "January.", "Darcy?\"", "long;", "charming,", "determine.\"", "rule", "Caroline,\"", "brother--\"because", "ease.", "studies", "syllables.--Do", "style", "writing", "\"Charles", "writes", "careless", "imaginable.", "leaves", "words,", "blots", "rest.\"", "ideas", "flow", "rapidly", "them--by", "convey", "correspondents.\"", "humility,", "\"must", "disarm", "reproof.\"", "\"Nothing", "deceitful,\"", "\"than", "humility.", "carelessness", "indirect", "boast.\"", "call", "piece", "modesty?\"", "boast;--for", "proceeding", "rapidity", "execution,", "estimable,", "interesting.", "prized", "possessor,", "imperfection", "performance.", "resolved", "panegyric,", "yourself--and", "laudable", "precipitance", "undone,", "else?\"", "\"Nay,\"", "\"this", "foolish", "things", "true,", "least,", "assume", "needless", "ladies.\"", "celerity.", "conduct", "dependant", "if,", "mounting", "horse,", "'Bingley,", "week,'", "go--and,", "month.\"", "proved", "this,\"", "justice", "himself.\"", "exceedingly", "gratified,\"", "converting", "sweetness", "intend;", "flat", "denial,", "ride", "fast", "could.\"", "\"Would", "rashness", "atoned", "obstinacy", "adhering", "explain", "matter,", "account", "chuse", "acknowledged.", "Allowing", "case,", "according", "representation,", "remember,", "delay", "plan,", "offering", "favour", "propriety.\"", "yield", "readily--easily--to", "_persuasion_", "merit", "conviction", "appear", "friendship", "affection.", "requester", "readily", "request,", "waiting", "arguments", "reason", "case", "wait,", "perhaps,", "occurs,", "discuss", "thereupon.", "ordinary", "change", "resolution", "complying", "desire,", "argued", "advisable,", "proceed", "arrange", "precision", "importance", "appertain", "intimacy", "subsisting", "parties?\"", "\"By", "means,\"", "particulars,", "forgetting", "comparative", "height", "size;", "weight", "argument,", "comparison", "deference.", "aweful", "occasions,", "places;", "especially,", "Sunday", "offended;", "checked", "laugh.", "warmly", "resented", "indignity", "expostulation", "nonsense.", "design,", "friend.--\"You", "this.\"", "Arguments", "disputes.", "yours", "thankful;", "ask,\"", "sacrifice", "side;", "finish", "letter.\"", "advice,", "letter.", "indulgence", "music.", "alacrity", "piano-forte,", "polite", "lead", "way,", "earnestly", "negatived,", "sang", "music", "lay", "frequently", "man;", "strange.", "last,", "wrong", "reprehensible,", "right,", "supposition", "pain", "approbation.", "Italian", "songs,", "varied", "charm", "air;", "drawing", "her--", "seize", "reel?\"", "smiled,", "question,", "surprise", "silence.", "determine", "reply.", "'Yes,'", "despising", "overthrowing", "schemes,", "cheating", "premeditated", "contempt.", "reel", "all--and", "despise", "dare.\"", "affront", "amazed", "gallantry;", "archness", "anybody;", "bewitched", "believed,", "inferiority", "danger.", "saw,", "jealous;", "recovery", "rid", "tried", "provoke", "disliking", "guest,", "marriage,", "planning", "alliance.", "hope,\"", "together", "shrubbery", "mother-in-law", "hints,", "takes", "holding", "tongue;", "compass", "cure", "running", "officers.--And,", "delicate", "check", "something,", "bordering", "conceit", "impertinence,", "possesses.\"", "\"Have", "propose", "domestic", "felicity?\"", "yes.--Do", "portraits", "placed", "gallery", "Pemberley.", "Put", "judge.", "profession,", "lines.", "picture,", "taken,", "painter", "eyes?\"", "catch", "expression,", "colour", "shape,", "eye-lashes,", "copied.\"", "walk,", "walk,\"", "confusion,", "overheard.", "abominably", "ill,\"", "\"in", "telling", "Then", "disengaged", "arm", "path", "three.", "said,--", "wide", "avenue.\"", "inclination", "laughingly", "answered,", "no;", "are.--You", "charmingly", "group'd,", "uncommon", "picturesque", "spoilt", "admitting", "fourth.", "Good", "bye.\"", "ran", "gaily", "off,", "rejoicing", "rambled", "about,", "two.", "recovered", "intend", "couple", "evening.", "XI.", "dinner,", "guarded", "drawing-room;", "welcomed", "professions", "appeared.", "powers", "considerable.", "describe", "entertainment", "accuracy,", "relate", "anecdote", "laugh", "spirit.", "entered,", "object.", "advanced", "steps.", "congratulation;", "bow,", "\"very", "glad;\"", "diffuseness", "salutation.", "full", "piling", "fire,", "suffer", "side", "fire-place,", "farther", "door.", "else.", "opposite", "corner,", "delight.", "tea", "card-table--but", "obtained", "cards;", "petition", "rejected.", "play,", "justify", "do,", "stretch", "sophas", "sleep.", "same;", "principally", "occupied", "bracelets", "rings,", "engaged", "book,", "perpetually", "inquiry,", "page.", "win", "conversation;", "on.", "length,", "exhausted", "chosen", "volume", "his,", "yawn", "way!", "reading!", "tires", "book!--When", "miserable", "yawned", "threw", "aside", "cast", "round", "quest", "amusement;", "bye,", "Netherfield?--I", "consult", "wishes", "party;", "pleasure.\"", "chuses,", "begins--but", "thing;", "Nicholls", "white", "soup", "cards.\"", "balls", "better,\"", "manner;", "insufferably", "tedious", "usual", "process", "meeting.", "surely", "rational", "\"Much", "rational,", "elegant,", "well;--but", "aimed,", "inflexibly", "studious.", "desperation", "effort", "more;", "example,", "room.--I", "refreshing", "attitude.\"", "civility;", "awake", "novelty", "quarter", "unconsciously", "party,", "observing,", "motives", "chusing", "joining", "interfere.", "mean?", "dying", "meaning\"--and", "him?", "surest", "disappointing", "incapable", "persevered", "requiring", "explanation", "motives.", "explaining", "speak.", "method", "other's", "confidence", "secret", "affairs", "discuss,", "conscious", "figures", "walking;--if", "completely", "way;--and", "second,", "fire.\"", "shocking!\"", "abominable.", "punish", "speech?\"", "inclination,\"", "plague", "another.", "Teaze", "him--laugh", "him.--Intimate", "done.\"", "_not_.", "taught", "_that_.", "calmness", "presence", "mind!", "No,", "no--I", "defy", "laughter,", "expose", "please,", "attempting", "hug", "at!\"", "advantage,", "continue,", "loss", "dearly", "laugh.\"", "wisest", "nay,", "actions,", "ridiculous", "joke.\"", "\"Certainly,\"", "Elizabeth--\"there", "people,", "_them_.", "ridicule", "wise", "good.", "Follies", "whims", "inconsistencies", "_do_", "divert", "can.--But", "these,", "precisely", "without.\"", "one.", "study", "weaknesses", "ridicule.\"", "\"Such", "pride.\"", "weakness", "pride--where", "superiority", "mind,", "regulation.\"", "examination", "presume,\"", "Bingley;--\"and", "result?\"", "defect.", "owns", "disguise.\"", "\"No\"--said", "pretension.", "faults", "enough,", "not,", "understanding.", "vouch", "for.--It", "yielding--certainly", "convenience", "vices", "offences", "myself.", "puffed", "resentful.--My", "\"_That_", "indeed!\"--cried", "\"Implacable", "resentment", "_is_", "shade", "well.--I", "_laugh_", "tendency", "evil,", "defect,", "education", "overcome.\"", "defect", "propensity", "body.\"", "yours,\"", "smile,", "wilfully", "misunderstand", "music,\"--cried", "tired", "share.--\"Louisa,", "waking", "Hurst.\"", "opened,", "moments", "recollection,", "paying", "XII.", "agreement", "remaining", "Tuesday,", "propitious,", "wishes,", "Tuesday;", "postscript", "pressed", "longer,", "well.--Against", "staying", "positively", "resolved--nor", "asked;", "fearful,", "intruding", "needlessly", "long,", "borrow", "mentioned,", "made.", "communication", "excited", "concern;", "Jane;", "morrow,", "deferred.", "proposed", "delay,", "jealousy", "exceeded", "other.", "master", "sorrow", "soon,", "her--that", "recovered;", "firm", "right.", "welcome", "intelligence--Elizabeth", "attracted", "liked--and", "uncivil", "wisely", "careful", "sign", "_now_", "elevate", "influencing", "felicity;", "suggested,", "material", "confirming", "crushing", "Steady", "purpose,", "Saturday,", "adhered", "conscientiously", "Sunday,", "separation,", "civility", "rapidly,", "parted,", "embracing", "tenderly,", "shook", "hands", "former.--Elizabeth", "liveliest", "spirits.", "cordially", "wondered", "coming,", "trouble,", "again.--But", "laconic", "circle.", "animation,", "absence", "usual,", "bass", "nature;", "extracts", "admire,", "observations", "thread-bare", "morality", "to.", "information", "sort.", "Much", "done,", "preceding", "Wednesday;", "lately", "uncle,", "flogged,", "hinted", "married.", "XIII.", "to-day,", "addition", "\"Who", "mean,", "dear?", "happen", "stranger.\"", "sparkled.--\"A", "stranger!", "Jane--you", "dropt", "this;", "sly", "thing!", "Bingley.--But--good", "lord!", "unlucky!", "fish", "to-day.", "ring", "bell.", "Hill,", "moment.\"", "husband;", "roused", "astonishment;", "questioned", "once.", "curiosity,", "explained.", "\"About", "month", "ago", "fortnight", "delicacy,", "cousin,", "Collins,", "dead,", "pleases.\"", "bear", "mentioned.", "Pray", "hardest", "children;", "attempted", "entail.", "reach", "rail", "bitterly", "cruelty", "cared", "iniquitous", "affair,\"", "Collins", "guilt", "inheriting", "Longbourn.", "softened", "hypocritical.", "false", "quarrelling", "him?\"", "filial", "scruples", "head,", "hear.\"", "_Hunsford,", "Westerham,", "Kent,", "15th", "October._", "DEAR", "SIR,", "disagreement", "honoured", "uneasiness,", "heal", "breach;", "kept", "doubts,", "fearing", "disrespectful", "memory", "variance.--\"There,", "Bennet.\"--My", "ordination", "Easter,", "patronage", "Right", "Honourable", "de", "Bourgh,", "widow", "Lewis", "bounty", "beneficence", "preferred", "rectory", "parish,", "earnest", "demean", "grateful", "Ladyship,", "perform", "rites", "ceremonies", "instituted", "Church", "England.", "clergyman,", "moreover,", "promote", "establish", "blessing", "peace", "families", "influence;", "grounds", "overtures", "good-will", "commendable,", "entail", "kindly", "overlooked", "side,", "reject", "olive", "branch.", "concerned", "injuring", "apologise", "readiness", "amends,--but", "hereafter.", "satisfaction", "Monday,", "November", "18th,", "o'clock,", "hospitality", "Saturday", "se'night", "following,", "objecting", "occasional", "clergyman", "remain,", "sir,", "respectful", "compliments", "well-wisher", "WILLIAM", "COLLINS.\"", "\"At", "peace-making", "folded", "conscientious", "prove", "especially", "indulgent", "again.\"", "however;", "amends,", "discourage", "\"Though", "difficult,\"", "atonement", "thinks", "due,", "credit.\"", "deference", "Catherine,", "christening,", "marrying,", "burying", "parishioners", "oddity,", "think,\"", "she.", "out.--There", "pompous", "style.--And", "apologizing", "entail?--We", "could.--Can", "sir?\"", "reverse.", "servility", "promises", "point", "composition,\"", "\"his", "letter", "defective.", "new,", "expressed.\"", "writer", "cousin", "scarlet", "coat,", "weeks", "society", "colour.", "Collins's", "ill-will,", "preparing", "composure,", "astonished", "punctual", "politeness", "little;", "talk,", "need", "encouragement,", "tall,", "heavy", "twenty.", "stately,", "formal.", "complimented", "that,", "instance,", "fame", "fallen", "truth;", "marriage.", "taste", "hearers,", "quarrelled", "compliments,", "kind,", "sure;", "destitute", "Things", "oddly.\"", "allude", "estate.\"", "grievous", "affair", "confess.", "_you_,", "estates", "entailed.\"", "madam,", "hardship", "fair", "cousins,--and", "appearing", "forward", "precipitate.", "more,", "acquainted----\"", "summons", "dinner;", "objects", "hall,", "dining-room,", "furniture", "praised;", "touched", "mortifying", "viewing", "future", "property.", 